[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-book-search-plugin",
  "oz-clear-unused-images",
  "obsidian-douban-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-mindmap-nextgen",
  "mousewheel-image-zoom",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "remember-cursor-position",
  "shortcuts-extender",
  "contribution-graph",
  "obsidian-echarts",
  "obsidian-media-db-plugin",
  "learning-system",
  "better-word-count",
  "inline-task-edit",
  "easy-delete-image"
]